{
  "content": "Welkom",
  "home": {
    "button": {
      "title": "Naar de screener"
    }
  },
  "nav": {
    "continue": "Ga door",
    "next_question": "Volgende vraag",
    "prev_question": "Vorige vraag",
    "start_over": "Begin opnieuw"
  },
  "info1": {
    "text": "In de volgende vragen vragen we je hoeveel van een voedingsproduct je hebt gegeten"
  },
  "N05b_0": {
    "text": "Hoeveel sneden brood heeft u de afgelopen 4 weken op een gemiddelde dag gegeten?"
  },
  "N15b_0": {
    "text": "Hoeveel glazen / bekers melk, karnemelk of sojamelk heeft u de afgelopen 4 weken op een gemiddelde dag gedronken?"
  },
  "N34b": {
    "text": "Hoeveel vlees heeft u gemiddeld gegeten met de warme maaltijd op een dag dat u vlees at in de afgelopen 4 weken?"
  },
  "frequency1": {
    "text": "In de volgende vragen zullen we u vragen hoe vaak u een bepaald product hebt gegeten"
  },
  "N18a_0": {
    "text": "Hoe vaak heeft u de afgelopen 4 weken yoghurt, kwark, pudding of vla op basis van melk of soja gegeten?"
  },
  "N14a_0": {
    "text": "Hoe vaak heeft u in de afgelopen 4 weken eieren gegeten met uw ontbijt, lunch, avondmaaltijd, als snack of tijdens een maaltijd?"
  },
  "N24a_0": {
    "text": "Hoe vaak heeft u de afgelopen 4 weken pasta of noedels gegeten (zoals spaghetti, macaroni, lasagne, chow mein, noedels op basis van rijst of op basis van tarwe)?"
  },
  "N33a_0": {
    "text": "Hoe vaak heeft u de afgelopen 4 weken vis gegeten bij uw broodmaaltijd, warme maaltijd of als tussendoortje? (Neem GEEN schelpdieren mee)."
  },
  "N62a_0": {
    "text": "Hoe vaak heeft u de afgelopen 4 weken noten of pinda's als tussendoortje gegeten?"
  },
  "N08a_0": {
    "text": "Hoe vaak heeft u in de afgelopen 4 weken kaas of smeerkaas op uw brood, bolletje, beschuit, cracker, enz. gegeten?"
  },
  "N08b_0": {
    "text": "Hoeveel sneden brood/cracker/bolletjes etc met kaas of smeerkaas at u gemiddeld op een dag in de afgelopen 4 weken?"
  },
  "less_than_one": "Minder dan één",
  "slice": "{count} snee ::: {count} sneden",
  "more_than_slices": "> {count} snee ::: > {count} sneden",
  "glass": "{count} glas ::: {count} glazen",
  "more_than_glasses": "> {count} glas ::: > {count} glazen",
  "no_meat": "Niet van toepassing, eet geen vlees",
  "plate": "{fraction} bord",
  "not_in_four_weeks": "Niet in deze 4 weken",
  "one_in_four_weeks": "1 dag in 4 weken",
  "two_three_in_four_weeks": "1-3 dagen in 4 weken",
  "day_week": "{count} dag/week ::: {count} dagen/week"
}
